{ 
   "states" : { 
      "63068847-3023-4e4f-85b3-cbcaf6c401cf" : { 
         "class" : "DummyNode", 
         "desc" : { 
            "x" : "-101177", 
            "y" : "-100517"
         }, 
         "child" : [ 
            "6a9b9fd8-bdcb-40a2-bb06-2e348474e403"
         ]
      }, 
      "6a9b9fd8-bdcb-40a2-bb06-2e348474e403" : { 
         "class" : "MemoBeginNode", 
         "desc" : { 
            "x" : "-101177", 
            "y" : "-100426"
         }, 
         "child" : [ 
            "bfe219be-912c-40de-be4b-327981ce0968"
         ]
      }, 
      "bfe219be-912c-40de-be4b-327981ce0968" : { 
         "class" : "MemoPageNode", 
         "desc" : { 
            "x" : "-101235", 
            "y" : "-100333", 
            "comment" : "Мужики! Сталкеры! Пишу для вас. Найдёте жмура - так хоть повеселитесь. И урок по высокосортной биологии выучите. Это место…\\r\\n[Две следующие строки тщательно замазаны]\\r\\n...в общем полный “зашибись”. За тех ребят, чьи кости там по коридорам валяются, на День Защитника Отечества точно пить не буду. Разве что из благодарности за гору ржавых деталей и неплохо обставленный склад с консервами. Нет, ну, справедливости ради, может служившие здесь вояки и ещё чем богаты были, до того как друг друга перестреляли.\\r\\nНам разведку сорвали быстро. Твари эти... Вова Пинцет их \\\"грызни\\\" называл, до последнего божился что уже где-то видел. У меня вот такой чести не было, до сегодняшнего дня. Чудеса иногда природа-матушка творит…\\r\\nВообразите ядовитую змею, или ящерицу, у которой так всё в жизни плохо, что она на ухаживания помойной крысы откликнулась! Теперь представьте что у этих двух существ какое-то время спустя ребенок народился... Но не милый и агукающий, а скользкий, серый и готовый к членовредительству! Вот и будет вам грызень.\\r\\nГлаза горящие, клыки как сабли, язык раздвоенный. А скорость... Ух! Маринка ещё что-то говорить нам с Вовой продолжала, когда этот сраный пацюк ей в прыжке полголовы отхватил!..\\r\\nДёрнули к выходу на всех парах. С воплями, ну как водится... Весело, задорно, хоть и страх убийственный. Вова где-то там ещё полёг. Последнее что помню, как тварь ему на спину ухнула из вентиляционного прохода. Красиво ушёл мужик. Ну, а я вот удрал. Только на память - глубокий укус в предплечье. Кровь хрен остановишь…\\r\\nТакие дела, ребята. Захотите туда, где мы шастали, забраться - так милости прошу. Вам код на стене достаточно крупно написан? Надеюсь. На большее сил уже не хватило.\\r\\nТак, что ещё... Водка в рюкзаке моём - заводская, свежая, без примесей. Смело угощайтесь. Хлебушек и колбаса, к вашему приходу, скорее всего, уже тю-тю. Понюхайте и на гниль проверьте, прежде чем старика поминать.\\r\\nА теперь - пора в сталкерский рай отчаливать. Водочные реки, шашлычные берега... А хабара вокруг! Ой! Лопатой греби! Странно только, что когда глаза закрываю, ничего кроме плясок пламени на ум не приходит... Походные костры мерещатся, может?\\r\\nУльян “Красная Морда” Захаров\\r\\n"
         }, 
         "child" : [ 
            "0ee1801e-1db7-400c-896d-12d6f74b47aa"
         ], 
         "text" : "#tunnel_memo_2.bfe219be-912c-40de-be4b-327981ce0968"
      }, 
      "0ee1801e-1db7-400c-896d-12d6f74b47aa" : { 
         "class" : "LogNode", 
         "desc" : { 
            "x" : "-101433", 
            "y" : "-100194"
         }, 
         "child" : [ 
            "6f7b50ea-4388-44f2-b742-e51749657cec"
         ], 
         "text" : "#tunnel_memo_2.0ee1801e-1db7-400c-896d-12d6f74b47aa"
      }, 
      "6f7b50ea-4388-44f2-b742-e51749657cec" : { 
         "class" : "LogNode", 
         "desc" : { 
            "x" : "-101277", 
            "y" : "-100112"
         }, 
         "child" : [ 
         ], 
         "text" : "#tunnel_memo_2.6f7b50ea-4388-44f2-b742-e51749657cec"
      }
   }, 
   "entry" : "63068847-3023-4e4f-85b3-cbcaf6c401cf"
}